import { useState } from 'react'
import reactLogo from './assets/react.svg'
import viteLogo from '/vite.svg'
import './App.css'

function App() {

  return (
    <>
      <h1>Сценарії</h1>
      <ul>
          <h2>Вчителька переводиться зі школи до універу</h2>
        <li>
          <p>кадр 1: вчительку дратує несерйозна поведінка учнів школи, які
            на фоні у класі казяться здіймають гвалт і граються у міньйонів.</p>
        </li>
        <li><p>кадр 2: вчителька гордо показує папа і грюкає дверима зі 
        словами -Я йду працювати в університет! На фоні учні продовжують 
        грати у міньйонів  </p></li>
        <li> <p>Кадр 3: вчителька гордо і на всіх парах заходить в університет,
          поки ніяких міньйонів
          </p></li>
        <li><p>Кадр 4: вчителька відкриває двері аудиторії, а там ще менші діти, які
              більше за шкільних балуються і косплеять міньйонів.
            </p></li>
            <li>
              <p>Міньйони кругом! Вони переслідують вас. Страх, паніка і крики жаху.
                Темний екран. Подальша доля вчительки на розсуд глядача.
              </p>
            </li>
      </ul>
      <ul>
        <h2></h2>
      </ul>
    </>
  )
}

export default App
