const data = [
    {id:1,
     title: "Вчителька переводиться зі школи до універу",
     content:  `
     <li>
       <p>кадр 1: вчительку дратує несерйозна поведінка учнів школи, які
         на фоні у класі казяться здіймають гвалт і граються у міньйонів.</p>
     </li>
     <li><p>кадр 2: вчителька гордо показує папа і грюкає дверима зі 
     словами -Я йду працювати в університет! На фоні учні продовжують 
     грати у міньйонів  </p></li>
     <li> <p>Кадр 3: вчителька гордо і на всіх парах заходить в університет,
       поки ніяких міньйонів
       </p></li>
     <li><p>Кадр 4: вчителька відкриває двері аудиторії, а там ще менші діти, які
           більше за шкільних балуються і косплеять міньйонів.
         </p></li>
         <li>
           <p>Міньйони кругом! Вони переслідують вас. Страх, паніка і крики жаху.
             Темний екран. Подальша доля вчительки на розсуд глядача.
           </p>
         </li>`
    },
    {id:2,
        title: `Студент прогуляв пів року`,
        content: `
        <li>
          <p>кадр 1: на фоні написано "День перед заліком" урок математики
             у розпалі, усі напружено вчаться. Заходить тіло у аудиторію 
             і просить зробити спільне фото для студентської газети</p>
        </li>
        <li>
          <p>кадр 2: всі дуже позитивно фотографуються разом</p>
        </li>
        <li>
          <p>кадр 3: тілу дзвонить телефон, він бере слухавку і каже 
            -Алло, мама, я ж казав, що я на парі</p>
        </li>
        <li>
          <p> Студенти змінюються в обличчі, холодний піт кидає їх, 
            волосся шевелиться і голови лисіють. Ніхто із них не передплатив
            студентську газету.        
          </p>
        </li>`
    }
]

export default data;